[
  {
    "title": "Emergency pre-hospital care of burn patients",
    "subtitle": "Thomas Muehlberger, Christian Ottoman, Nidal Toman, Adrian Daigeler, Marcus Lehnhardt",
    "detail": "Emergency pre-hospital care of burn patients. The Surgeon 2010; 8: 101-104."
  },
  {
    "title": "Aetiology and treatment of a previously denervated ``tennis`` elbow",
    "subtitle": "Muehlberger T, Buschmann A, Ottomann C, Toman N.",
    "detail": "Aetiology and treatment of a previously denervated „tennis“ elbow. Scand J Plast Reconstr Surg Hand Surg. 2009;43(1):50-3"
  },
  {
    "title": "Slow versus rapid fibrin glue in abdominoplasty",
    "subtitle": "Toman N, Andree C, Kropf B, Muehlberger T.",
    "detail": "Slow versus rapid fibrin glue in abdominoplasty. Plast Reconstr Surg 2009"
  },
  {
    "title": "Aetiology and treatment of a previously denervated tennis elbow",
    "subtitle": "Muehlberger T, Buschmann A, Ottomann C, Toman N.",
    "detail": "Aetiology and treatment of a previously denervated tennis elbow. Scand J Plast Reconstr Hand Surg 2009; 43: 50-53"
  },
  {
    "title": "Specific C-reactive protein measurements in plastic surgery.",
    "subtitle": "Toman N, Buschmann A, Muehlberger T.",
    "detail": "Specific C-reactive protein measurements in plastic surgery. Scand J Plast Reconstr Hand Surg 2008; 42: 138-144"
  },
  {
    "title": "Surgical treatment of angiosarcoma of the scalp – less is more",
    "subtitle": "Buschmann A, Lehnhardt M, Toman N, Preißler P, Salakdeh MS, Muehlberger T.",
    "detail": "Surgical treatment of angiosarcoma of the scalp – less is more. Ann Plast Surg 2008; 61: 399-403"
  },
  {
    "title": "Ectopic breast cancer without breast parenchyma",
    "subtitle": "Toman N, Buschmann A, Muehlberger T.",
    "detail": "Ectopic breast cancer without breast parenchyma. Breast 2008; 17: 3-4"
  },
  {
    "title": "Extended free deep inferior epigastric flap for coverage of a thoracolumbar defect",
    "subtitle": "Muehlberger T, Buschmann A, Toman N.",
    "detail": "Extended free deep inferior epigastric flap for coverage of a thoracolumbar defect. J Reconstr Microsurg 2007; 23: 521-522"
  },
  {
    "title": "Fibrinkleber und Serombildung nach Abdominoplastik",
    "subtitle": "Toman N, Buschmann A, Muehlberger T.",
    "detail": "Fibrinkleber und Serombildung nach Abdominoplastik. Chirurg 2007; 78: 531-535"
  },
  {
    "title": "Skin cell isolation and expansion for cell transplantation is limited in patients using tobacco, alcohol, or are exhibiting diabetes mellitus",
    "subtitle": "Johnen C, Hartmann B, Steffen I, Bräutigam K, Witascheck T, Toman N, Küntscher MV, Gerlach JC.",
    "detail": "Skin cell isolation and expansion for cell transplantation is limited in patients using tobacco, alcohol, or are exhibiting diabetes mellitus. Burns. 2006 Mar;32(2):194-200. Epub 2006 Jan 31"
  }
]
