{
  "title": "Dr. med. Nidal Toman",
  "subtitle": "Specialist in plastic, aesthetic & reconstructive surgery.",
  "description": "As an experienced specialist in plastic, aesthetic and reconstructive surgery, Dr. Nidal Toman specializes in aesthetic operations. Here he can look back on over 15 years of experience. His operative treatment focuses on facial surgery, breast surgery, body contouring and liposuction. Another main focus is on minimally invasive skin rejuvenating procedures, wrinkle treatments. His many years of experience and the trust of his patients led to the establishment of his private practice for aesthetic surgery in Uhlandstr. 33 on Kurfürstendamm in Berlin-Charlottenburg.",
  "profileDescription": "It is important to me to achieve the best possible and natural results with healthy recovery phases for my patients through the most modern treatment methods and scar-saving surgical techniques. At numerous national and international congresses, I was constantly educated about current and modern procedures in plastic and aesthetic surgery. I would be happy to inform you in an exclusive atmosphere about the latest developments and forms of treatment in the field of aesthetic medicine and take a lot of time for your concerns and wishes. I look forward to meeting you!",
  "vita": [
    {
      "title": "Dissertation",
      "subtitle": "Subjective sense of time under normal conditions & simulated weightlessness",
      "place": "Institute for Physiology at the Free University of Berlin",
      "year": "2004"
    },
    {
      "title": "Specialist Examination",
      "subtitle": "Specialist in plastic-aesthetic & reconstructive surgery",
      "place": "State Medical Association Berlin",
      "year": "2008"
    },
    {
      "title": "Professorship",
      "subtitle": "Awarded a Professorship",
      "place": "Health Science University of Mongolia",
      "year": "2010"
    },
    {
      "title": "Medical management",
      "subtitle": "Head of the Center for Plastic, Aesthetic and Reconstructive Surgery",
      "place": "DRK Clinics Berlin",
      "year": "2011"
    },
    {
      "title": "Chief Doctor",
      "subtitle": "Head of the Department for Plastic, Aesthetic and Reconstructive Surgery",
      "place": "Sankt Gertrauden Hospital Berlin",
      "year": "2012"
    },
    {
      "title": "Chief Doctor",
      "subtitle": "Head of the Department for Plastic, Aesthetic and Reconstructive Surgery",
      "place": "Vivantes Klinikum Berlin Spandau",
      "year": "2013-2016"
    },
    {
      "title": "Foundation of The Private Practice",
      "subtitle": "Foundation of the private practice for aesthetic & plastic",
      "place": "Surgery dr. med. Nidal Toman",
      "year": "2016"
    }
  ]
}
