{
    "title": "Dr. med. Nidal Toman",
    "subtitle": "Facharzt für Plastische, Ästhetische & Rekonstruktive Chirurgie",
    "description": "Als erfahrener Facharzt für Plastische, Ästhetische und Rekonstruktive Chirurgie ist Dr. Nidal Toman auf ästhetische Operationen spezialisiert. Hier kann er auf eine Erfahrung von über 15 Jahren zurückblicken. Seine operativen Behandlungsschwerpunkte liegen auf der Gesichtschirurgie, Brustchirurgie, Body Contouring sowie Fettabsaugungen. Ein weiteres Hauptaugenmerk liegt in den minimalinvasiven hautverjüngenden Prozeduren, Faltenbehandlungen. Seine langjährige Erfahrung und das Vertrauen seiner Patienten, führte zur Gründung seiner Privatpraxis für ästhetische Chirurgie in der Uhlandstr. 33 am Kurfürstendamm in Berlin-Charlottenburg.",
    "profileDescription": "Es liegt mir am Herzen, durch modernste Behandlungsmethoden, sowie narbensparende Operationstechniken für meine Patienten bestmögliche und natürliche Ergebnisse mit gesunden Erholungsphasen zu erreichen.\n\nAuf zahlreichen nationalen und internationalen Kongressen bildete ich mich ständig über aktuelle und moderne Verfahren der plastischen und ästhetischen Chirurgie weiter.\n\nGerne informiere ich Sie in exklusivem Ambiente über die neuesten Entwicklungen und Behandlungsformen aus dem Bereich der ästhetischen Medizin und nehme mir viel Zeit für Ihre Anliegen und Wünsche.\n\nIch freue mich auf Sie!",
    "vita": [
      {
        "title": "Dissertation",
        "subtitle": "Subjektives Zeitempfinden unter Normalbedingungen & simulierter Schwerelosigkeit",
        "place": "Institut für Physiologie der FU Berlin",
        "year": "2004"
      },
      {
        "title": "Facharztprüfung",
        "subtitle": "Facharzt für Plastisch-Ästhetisch & Rekonstruktive Chirurgie",
        "place": "Landesärztekammer Berlin",
        "year": "2008"
      },
      {
        "title": "Professur",
        "subtitle": "Verleihung einer Professur durch die Health Science University of Mongolia",
        "place": "Health Science University of Mongolia",
        "year": "2010"
      },
      {
        "title": "Fachärztliche Leitung",
        "subtitle": "Leiter des Zentrums für Plastische, Ästhetische und Rekonstruktive Chirurgie",
        "place": "DRK Kliniken Berlin",
        "year": "2011"
      },
      {
        "title": "Chefarzt",
        "subtitle": "Chefarzt der Abteilung für Plastische, Ästhetische und Rekonstruktive Chirurgie",
        "place": "Sankt Gertrauden Krankenhaus Berlin",
        "year": "2012"
      },
      {
        "title": "Chefarzt",
        "subtitle": "Chefarzt der Abteilung für Plastische, Ästhetische und Rekonstruktive Chirurgie",
        "place": "Vivantes Klinikum Berlin Spandau",
        "year": "2013-2016"
      },
      {
        "title": "Gründung der Privatpraxis",
        "subtitle": "Gründung der Privatpraxis für Ästhetische & Plastische",
        "place": "Chirurgie Dr. med. Nidal Toman",
        "year": "2016"
      }
    ]
  }
  