{
    "faceHeadSurgery": {
      "faceLift": {
        "general": {
          "title": "Allgemeines zum Face-Lift",
          "content": "Der natürliche Alterungsprozess führt zwangsläufig zu einer verminderten Hautelastizität mit mehr oder weniger ausgeprägter Faltenbildung.\n\nDas Face-Lift ist sicherlich die invasivste aber auch effektivste Methode, durch Straffung der gesamten Gesichts-, bzw. Halsregion eine optische Verjüngung zu erzielen. Die anatomischen Besonderheiten, die unsere Mimik bestimmen, erfordern spezielle Operationstechniken. Im wesentlichen werden bei diesem Eingriff Verschiebelappen von Wangen und Hals mit Inzisionen im Bereich der Haarlinien und um das Ohr herum verwandt. Das sogenannte große Face-lift schließt dabei eine Straffung aller Strukturen ein, d.h. also Haut und oberflächliches muskulo-aponeurotisches System (SMAS). Dieses besteht aus einer bindegewebsdurchzogenen Fettschicht und reicht von der Schläfe bis zum Hals."
        },
        "engagement": {
          "title": "Der Eingriff",
          "content": "Durch einen empfehlenswerten kosmetisch-chirurgischen Eingriff in diesem Bereich kann diese beeinträchtigende Hauterschlaffung relativ rasch und erfolgreich beseitigt werden. Die Ober- und Unterlidstraffung gehört zu den häufigsten Eingriffen, die besonders von Patienten im mittleren und höheren Lebensalter gewünscht wird. Prinzipiell sollte die Lidstraffung nur von einem erfahrenen Operateur durchgeführt werden, da spätere Nachkorrekturen beispielsweise bei einer Ektropiumbildung (Triefauge) diverse Komplikationen mit sich bringen können.\n\nDas Prinzip der effektiven Gesichtsstraffung besteht darin, die Haut der Schläfenpartie, der Wange und der seitlichen Halsregion vom darunter liegenden Fettgewebe zu lösen, wobei eine Verletzung der Gesichtsnerven vermieden werden muss. Die Haut wird nach seitlich oben unter leichte Spannung gebracht und vernäht, nachdem ein entsprechender Überschuss entfernt wurde. Das SMAS wird zur Unterstützung der Straffung ebenfalls fixiert. Auch können hier Volumenanpassungen mittels Eigenfetteinlage im Gesicht erfolgen, um z.b. die Jochbeinregion etwas zu betonen (Wangenaugmentation). Durch dieses Doppelschichten-Lifting kann durchaus eine Haltbarkeit von 10 – 15 Jahren erzielt werden.\n\nDie untere Wangenpartie und der Hals sind jene Gesichtspartien, welche von der Frau ab Mitte vierzig besonders kritisch betrachtet werden. Meist wird der Hals in Kombination mit den Wangen im Rahmen des großen Liftings gestrafft. Es kann aber auch sinnvoll sein, ein isoliertes Halslifting durchzuführen. Wenn Haut und Bindegewebe erschlaffen, entwickeln sich sehr störende, bandartige vorspringende Falten in der Halsmitte, die den Eindruck eines Truthahnhalses erwecken. Von einem kleinen Hautschnitt unterhalb des Kinns kann das Stützgewebe jedoch gestrafft werden, ggf. in Kombination mit einer Fettabsaugung. Für diese Maßnahme sollte die Haut allerdings noch genügend Spannkraft besitzen, um sich nach der Fettabsaugung ohne Faltenbildung dem Hals anzupassen.\n\nDas große Face-lift wird häufig mit einem Stirnlift kombiniert, wenn auch die Stirn- und Augenbrauenpartie angehoben werden müssen. Das klassische Stirnlift wird durch einen Coronarschnitt bügelförmig quer von Ohr zu Ohr im behaarten Kopfbereich durchgeführt. Bei diesem Eingriff wird die Haut im gesamten Stirnbereich, unter Umständen bis zum Augenbrauenansatz gelöst, gestrafft und der Überschuss entfernt. Hinter dem Haaransatz bleibt nach erfolgtem Stirnlift eine feine, kaum sichtbare Narbe zurück. Bei einer auffallend hohen Stirn kommt als Schnittführung allerdings nur die Stirn-Haargrenze in Frage, da durch das Liften eine noch höhere Stirn resultieren würde. Nachteil dieses Verfahrens ist eine möglicherweise sichtbare Narbe unmittelbar vor dem Haaransatz.\n\nWesentlich eleganter lässt sich ein Stirnlifting jedoch mittels modernster Techniken anhand der Endoskopie durchführen. Diese minimal-invasive Technik hat im letzten Jahrzehnt die plastisch-chirurgische Vorgehensweise dramatisch verändert. Durch neu entwickelte Übertragungsgeräte und Spezialinstrumente können unsere Eingriffe sicher und effektiv mit nur minimalen Schnitten und Narben vorgenommen werden. Maximal drei bis fünf Minischnitte werden in die behaarte Kopfhaut gesetzt, durch die eine winzige Videokamera und das endoskopische Rohr für die Spezialinstrumente eingeführt werden, um die Stirnhaut abzulösen und zu verschieben. So lassen sich Stirn, Schläfen und Augenbrauen anheben, Quer- und Längsfalten auf der Stirn sowie kleinere Fältchen im Augenbereich glätten. Fixiert wird die neue Position der Stirn mit zwei kleinen kurzen Schrauben im äußeren Schädelknochen, die nach ca. einer Woche schmerzlos wieder entfernt werden. Die derzeitigen Operationsergebnisse sind beeindruckend und versprechen für die Zukunft sicher noch weitere Einsatzmöglichkeiten."
        },
        "additional": {
          "title": "Weitere Informationen",
          "content": [
            {
              "title": "Wie bereite ich mich auf die Operation vor?",
              "subtitle": "Als Raucher sollten Sie mindestens 4 Wochen vor Ihrem Termin das Rauchen einstellen, um das Risiko von Wundrandnekrosen zu vermeiden.\n\nFür die Dauer von 14 Tagen vor der Operation sollten Sie auf Schmerzmittel wie z. B. Aspirin verzichten, da diese die Blutgerinnung verzögern. Wenn Sie Ihr Haar sehr kurz tragen, sollten Sie es vielleicht etwas wachsen lassen, um die Operationsnarben besser kaschieren zu können."
            },
            {
              "title": "Klinikaufenthalt",
              "subtitle": "Der Eingriff wird in der Regel stationär durchgeführt. Die notwendigen Voruntersuchungen werden am Vortag Ihres Termins in der Klinik durchgeführt. Dabei haben Sie auch Gelegenheit, die Narkose mit dem Anästhesisten zu besprechen. Je nach Eingriff ist mit einem Klinikaufenhalt von 2 bis 5 Tagen zu rechnen."
            },
            {
              "title": "Was passiert nach der Operation?",
              "subtitle": "Der Verband und ggf. die Drainagen werden bereits nach 2 Tagen abgenommen, und die Fäden können in der Regel nach 10 Tagen entfernt werden. Eine Kompressionsbandage sollte postoperativ für 14 Tage getragen werden."
            },
            {
              "title": "Welche Komplikationen können entstehen?",
              "subtitle": "Nach einem großen Face- oder Stirnlifting kann das Hautgefühl vor den Ohren oder an der Stirn langfristig beeinträchtigt sein. Ein eventuell postoperativ auftretender Bluterguß kann den Heilungsprozeß wesentlich verzögern und wird deshalb durch einen kleinen operativen Eingriff entfernt. Unter der starken Spannung der Gesichtshaut kann es vereinzelt zu Haarausfall im Schläfenbereich kommen. Die Haare wachsen jedoch während der nächsten Monate wieder nach.\n\nDurchblutungsstörungen der Haut als Folge von übermäßigem Nikotingenuß können zu Wundrandnekrosen und auffälligen Narben führen. Diese müssen gegebenenfalls nachbehandelt werden. Stellen sich bakterielle Infektionen ein, kann dies durch die verzögerte, sekundäre Heilung der Wunde zu breiteren Narben führen. Diese können durch einen erneuten kleinen Eingriff korrigiert werden. Schädigungen der Gesichtsnerven, die in fachkundigen Händen nahezu ausgeschlossen sind, regenerieren sich im allgemeinen innerhalb von 3 bis 6 Monaten. Vereinzelt kann es zu Läsionen von Haut- und Muskelnerven kommen, die sich aber selbsttätig innerhalb von Wochen bis Monaten wieder regenerieren. Eine permanente, durch Nervenverletzungen bedingte Störung der Gesichtsmuskulatur ist eine extrem seltene Komplikation."
            },
            {
              "title": "Was ist nach dem Eingriff zu beachten?",
              "subtitle": "Sie sollten in der ersten Woche nach der Operation Ihre Augen nicht mit Cremes oder Salben belasten. Auch Make-up sollte nicht direkt auf die frische Narbe gebracht werden. Denken Sie daran, die Haut hilft sich selbst am besten. Zum Kaschieren etwaiger Blutergüsse tragen Sie am besten eine dunkle Sonnenbrille."
            }
          ]
        },
        "summary": {
          "duration": {
            "title": "Dauer der OP",
            "detail": " ca. 1 bis 2 Stunden (je nach Verfahren)"
          },
          "durationInClinic": {
            "title": "Dauer des Aufenthalts in der Klinik",
            "detail": "Ambulant eventuell Stationär"
          },
          "anasthesia": {
            "title": "Anästhesie",
            "detail": "lokale Betäubung, auf Wunsch Dämmerschlaf oder Vollnarkose"
          },
          "postTreatment": {
            "title": "Nachbehandlung",
            "subtitle": "Kühlung, Schonung"
          },
          "sociable": {
            "title": "Gesellschaftsfähig",
            "subtitle": "nach 1 Woche"
          }
        }
      },
      "neckLift": {
        "title": "Hals-Lift",
        "general": {
          "title": "Allgemeines zum Hals-Lift",
          "content": "Neben den Augen zählt die Halspartie zu den ersten Regionen, an denen Falten entstehen und sichtbar werden. Auch Fettansammlungen, die als Doppelkinn die Kontur der Kinnpartie verändern, entstehen bei vielen Personen im Rahmen des Alterungsprozesses am Hals. Der Grund für die Entstehung der Falten und Fettansammlungen sind der Verlust der elastischen Fasern, die in den Hautweichteilen vorhanden sind. Ausgedehnte Sonnenbäder, die Schwerkraft, verschiedene Umwelteinflüsse und auch genetische Vorbelastungen können mitunter Gründe sein, warum bei manchen Menschen früher, bei anderen Personen später, Hauterschlaffungs-Erscheinungen an Kinn und Hals auftreten."
        },
        "engagement": {
          "title": "Der Eingriff",
          "content": "Mit einer Halsstraffung bzw. einem Halslift kann dem Hals die natürliche Kontur zurückgegeben werden. Die Haut wird straff, das Doppelkinn wird mittels Fettabsaugung ebenfalls entfernt, sodass am Ende ein perfektes Ergebnis erzielt werden kann.\n\nIm Rahmen des Halslifts stehen zwei Varianten zur Verfügung. Einerseits kann der plastische Chirurg eine vertikale, andererseits eine seitliche Halsstraffung durchführen. Das Ziel einer seitlichen Halsstraffung besteht darin, die überschüssige Haut zu entfernen und die Weichteile zu straffen. So kann eine Hebung der bereits abgesunkenen Muskulatur erfolgen. Bei einer vertikalen Halsstraffung verfolgt der Plastische Chirurg das Ziel, die überaktive Halsmuskulatur, die an der Oberfläche erkennbar ist, zu reduzieren.",
          "sub": [
            {
              "title": "Seitliche Halsstraffung",
              "content": "Bei einer seitlichen Halsstraffung erfolgt eine ähnliche Schnittführung, die auch bei einer Gesichtsstraffung durchgeführt wird. Der Schnitt verläuft vor dem Ohr, wird nach hinten in den Kopfbereich geführt und endet in den natürlichen Hautfalten des Patienten. Danach hebt der Plastische Chirurg die Haut des Halses sorgfältig an, sodass die darunterliegenden Muskel- und Weichteilstrukturen in ihre natürliche und ursprüngliche Position gelangen können. Die überschüssige Haut, die danach noch zu sehen ist, wird entfernt. Die Fettpolster werden im weiteren Operationsverlauf durch eine sanfte Fettabsaugung ebenfalls entfernt. Nach dem Eingriff legt der Plastische Chirurg eine kleine Wunddrainage; die Wunden werden mittels feinen Nähten geschlossen."
            },
            {
              "title": "Vertikale Halsstraffung",
              "content": "Bei der vertikalen Halsstraffung wird unterhalb des Kinns gearbeitet. Dabei reduziert der Mediziner die oberflächige Halsmuskulatur sowie die überschüssige Haut. In der Folge wird die Haut gestrafft und die offenen Wunden mittels feinen Nähten geschlossen. Bei beiden Varianten erhält der Patient eine Vollnarkose. Die Operationen können aber auch im Dämmerschlaf oder mittels lokaler Anästhesie durchgeführt werden."
            }
          ]
        },
        "additional": {
          "title": "Weitere Informationen",
          "content": [
            {
              "title": "Wie bereite ich mich auf die Operation vor?",
              "subtitle": "Vor der Operation sollte der Patient auf ölige Badezusätze verzichten. Ratsam sind hingegen die Verwendung von gewöhnlicher Seife oder auch die Verwendung von normalem Duschgel. Nach der Dusche darf die Haut nicht mit Cremen oder Salben behandelt werden. Nach dem erfolgten Eingriff erhält der Patient eine Gesichtsmaske. Diese wird im Vorfeld angepasst. Ist der Patient Raucher, sollte er vor dem Eingriff – zumindest zwei Wochen vor dem vereinbarten Termin – mit dem Konsum der Zigaretten aufhören."
            },
            {
              "title": "Klinikaufenthalt",
              "subtitle": "Der Eingriff wird in der Regel stationär durchgeführt. Die notwendigen Voruntersuchungen werden am Vortag Ihres Termins in der Klinik durchgeführt. Dabei haben Sie auch Gelegenheit, die Narkose mit dem Anästhesisten zu besprechen. Je nach Eingriff ist mit einem Klinikaufenhalt von 1 bis 3 Tagen zu rechnen."
            },
            {
              "title": "Was passiert nach der Operation?",
              "subtitle": "Erschrecken Sie nicht, wenn der Verband abgenommen wird: Ihr Gesicht zeigt sicher die nach einer OP typischen Schwellungen und Verfärbungen.\nAchten Sie darauf, den Kopf möglichst ruhig zu halten und Anstrengungen zu vermeiden. So verheilen die Wunden besser. Verzichten Sie noch einige Tage auf Sonne und Sauna.\nJe nach Eingriffsmethode sollten Sie nach etwa zwei Wochen wieder arbeiten können – und sich über das erfreuliche Ergebnis Ihrer Halsstraffung freuen können."
            },
            {
              "title": "Welche Komplikationen können entstehen?",
              "subtitle": "Auch wenn derartige Operationen zu den Routine-Eingriffen zählen, gibt es etwaige Risiken, die im Vorfeld zu berücksichtigen sind. Typische Komplikationen, die mitunter auftreten können, sind Infektionen, Nachblutungen oder die Bildung von Thrombosen."
            },
            {
              "title": "Was ist nach dem Eingriff zu beachten?",
              "subtitle": "Nach dem Eingriff ist es notwendig, dass der Patient mit erhöhtem Oberkörper schläft und keine körperlichen Anstrengungen ausüben darf. Körperliche Schonung zählt zu den wichtigsten Aspekten nach einem derartigen Eingriff. Nach der Halsstraffung können Blutergüsse, ein Spannungsgefühl im Halsbereich sowie Schwellungen auftreten. Diese „Nebenwirkungen“ sind normal und sollten nach wenigen Tagen wieder von selbst verschwinden.\nDie Wunddrainage wird nach zwei Tagen entfernt; die Nähte werden – je nach Nahttechnik – nach fünf bzw. 14 Tagen gezogen. Schminken ist erst wieder nach der Nahtentfernung möglich. Das Sportverbot besteht für sechs bis acht Wochen. Etwaige Saunabesuche sollten ebenfalls zwei Monate lang gemieden werden."
            }
          ]
        },
        "summary": {
          "duration": { "title": "Dauer der OP", "detail": "3 -4 Stunden" },
          "durationInClinic": {
            "title": "Dauer des Aufenthalts in der Klinik",
            "detail": "1-3 Tage"
          },
          "anasthesia": { "title": "Anästhesie", "detail": "Vollnarkose" },
          "postTreatment": {
            "title": "Nachbehandlung",
            "subtitle": "Kühlung, Schonung, Fadenentfernung nach 5-14 Tagen"
          },
          "sociable": {
            "title": "Gesellschaftsfähig",
            "subtitle": "Nach ca. 1-2 Wochen"
          }
        }
      },
      "eyelid": {
        "title": "Lidkorrektur",
        "general": {
          "title": "Allgemeines zur Lidkorrektur",
          "content": "Die Augen sind unser wichtigstes Kontaktorgan für die Kommunikation zur Außenwelt und bekanntlich der Spiegel der Seele. Der Augenkontakt gehört darum mit zu den intensivsten und intimsten Begegnungen zweier Lebewesen. Blicken die Augen jedoch müde und leer, dann verliert selbst das schönste Gesicht seine Wirkung, auch wenn es noch so ebenmäßig anmutet. Eine harmonisch wirkende, ästhetische Augenpartie kommt durch das Zuwiderwirken vieler Einzelkomponenten zustande, wobei vor allem die Form und Beschaffenheit der Augenlider, Wimpern und Augenbrauen eine entscheidende Rolle spielen. Unglücklicherweise manifestieren sich altersbedingte Veränderungen des Gesichts am deutlichsten gerade in diesem Bereich. Ausschlaggebend für den Alterseindruck ist der allgemeine „Abwärtstrend“, wobei nicht nur ein hängendes, schlaffes Oberlid, sondern auch Schlupflider oder Tränensäcke die Augen klein und kraftlos erscheinen lassen, selbst wenn die Gemütslage eigentlich positiv ist."
        },
        "engagement": {
          "title": "Der Eingriff",
          "content": "Durch einen empfehlenswerten kosmetisch-chirurgischen Eingriff in diesem Bereich kann diese beeinträchtigende Hauterschlaffung relativ rasch und erfolgreich beseitigt werden. Die Ober- und Unterlidstraffung gehört zu den häufigsten Eingriffen, die besonders von Patienten im mittleren und höheren Lebensalter gewünscht wird. Prinzipiell sollte die Lidstraffung nur von einem erfahrenen Operateur durchgeführt werden, da spätere Nachkorrekturen beispielsweise bei einer Ektropiumbildung (Triefauge) diverse Komplikationen mit sich bringen können.\nEs stehen eine Vielzahl möglicher Operationstechniken zur Verfügung, wobei die Auswahl des Verfahrens von individuellen Gegebenheiten, vom Umfang des zu entfernenden Haut- und Fettgewebes und nicht zuletzt vom Lebensalter des Patienten abhängt. Grundsätzlich kann der Eingriff in örtlicher Betäubung erfolgen. Die verbleibende Narbe ist nach der Abheilung nicht mehr sichtbar, da sie am Oberlid exakt in derjenigen Augenfalte liegt, die sich beim geöffneten Blick bildet, bzw. am Unterlid direkt an der Wimperngrenze verläuft.\nEine weitere Möglichkeit der Unterlidstraffung bietet die transkonjunktivale Blepharoplastik. Bei wenig ausgeprägtem Haut- und Fettüberschuss hat diese elegante Methode den Vorteil, dass kein äußerer Hautschnitt nötig ist. Der Weg über die Bindehaut wird hauptsächlich bei jüngeren Patienten favorisiert, da hier meist nur kleine Fettmengen zu entfernen sind.",
          "sub": [
            {
              "title": "Seitliche Halsstraffung",
              "content": "Bei einer seitlichen Halsstraffung erfolgt eine ähnliche Schnittführung, die auch bei einer Gesichtsstraffung durchgeführt wird. Der Schnitt verläuft vor dem Ohr, wird nach hinten in den Kopfbereich geführt und endet in den natürlichen Hautfalten des Patienten. Danach hebt der Plastische Chirurg die Haut des Halses sorgfältig an, sodass die darunterliegenden Muskel- und Weichteilstrukturen in ihre natürliche und ursprüngliche Position gelangen können. Die überschüssige Haut, die danach noch zu sehen ist, wird entfernt. Die Fettpolster werden im weiteren Operationsverlauf durch eine sanfte Fettabsaugung ebenfalls entfernt. Nach dem Eingriff legt der Plastische Chirurg eine kleine Wunddrainage; die Wunden werden mittels feinen Nähten geschlossen."
            },
            {
              "title": "Vertikale Halsstraffung",
              "content": "Bei der vertikalen Halsstraffung wird unterhalb des Kinns gearbeitet. Dabei reduziert der Mediziner die oberflächige Halsmuskulatur sowie die überschüssige Haut. In der Folge wird die Haut gestrafft und die offenen Wunden mittels feinen Nähten geschlossen. Bei beiden Varianten erhält der Patient eine Vollnarkose. Die Operationen können aber auch im Dämmerschlaf oder mittels lokaler Anästhesie durchgeführt werden."
            }
          ]
        },
        "additional": {
          "title": "Weitere Informationen",
          "content": [
            {
              "title": "Wie bereite ich mich auf die Operation vor?",
              "subtitle": "Durch einen empfehlenswerten kosmetisch-chirurgischen Eingriff in diesem Bereich kann diese beeinträchtigende Hauterschlaffung relativ rasch und erfolgreich beseitigt werden. Beschaffen Sie einen kleinen Vorrat an Kompressen sowie zwei bis drei weiche Kühlelemente. Weitere Vorbereitungen sind nicht erforderlich. Sie sollten jedoch ungeschminkt und ausgeruht sein und eine dunkle Sonnenbrille mitbringen. Vor der Operation benötigen Sie eine augenärztliche Untersuchung, um Schädigungen der Netzhaut und des Augenhintergrunds auszuschließen. Den Befund legen Sie bitte zum Operationstermin vor."
            },
            {
              "title": "Klinikaufenthalt",
              "subtitle": "In der Regel wird der Eingriff ambulant durchgeführt. Sie können die Klinik unmittelbar nach dem Eingriff verlassen und sich nach Hause bringen lassen. Sollte jedoch ein etwas umfangreichererer Eingriff geplant werden (Ober und Unterlidstraffung) empfehlen wir den Eingriff in Vollnarkose. Dafür müssen am Vortag Ihres Termins die notwendigen Untersuchungen durchgeführt und die Narkose mit dem Anästhesisten besprochen werden."
            },
            {
              "title": "Was passiert nach der Operation?",
              "subtitle": "Nachblutungen sind äußerst selten, können jedoch 1 bis 2 Tage nach der Operation auftreten.\nNach der Unterlidstraffung kann es je nach Ausdehnung des Blutergusses und der individuellen Narbenbildung zu einem vorübergehenden leichten Abstehen des Unterlids und zu einem vermehrten Tränenträufeln kommen. Dieses Risiko besteht vor allem bei älteren Patienten und bei Zweiteingriffen. Bilden sich diese Erscheinungen nicht innerhalb von 6 Wochen selbständig wieder zurück, kann ein weiterer kleiner Eingriff erforderlich werden.\nBei Patienten mit einer Veranlagung zu überschießender Narbenbildung sind die Schnittlinien eventuell für mehrere Wochen etwas derb und gerötet. In diesem Fall beraten wir Sie über die geeignete Nachbehandlung. Beim Lesen oder vor dem Computer werden Sie in der ersten Zeit den Eindruck haben, dass die Augen schneller ermüden und evtl auch austrocknen. Dieses ist völlig normal, da das Auge in den ersten Wochen durch einen weniger frequentierten Lidschluß schneller austrocknet. Hierfür kann man zur Unterstützung künstlich Tränen in form von Augentropfen verwenden."
            },
            {
              "title": "Welche Komplikationen können entstehen?",
              "subtitle": "Nachblutungen sind äußerst selten, können jedoch 1 bis 2 Tage nach der Operation auftreten. Stellen Sie sich darauf ein, 1 bis 2 Tage lang Ihre Augen mit feuchten Kompressen und Eisbeuteln zu bedecken. So klingen die Schwellungen schneller ab. Die Intrakutanfäden werden am 5. Tag nach der Operation gezogen."
            },
            {
              "title": "Was ist nach dem Eingriff zu beachten?",
              "subtitle": "Sie sollten in der ersten Woche nach der Operation Ihre Augen nicht mit Cremes oder Salben belasten. Auch Make-up sollte nicht direkt auf die frische Narbe gebracht werden. Denken Sie daran, die Haut hilft sich selbst am besten. Zum Kaschieren etwaiger Blutergüsse tragen Sie am besten eine dunkle Sonnenbrille."
            }
          ]
        },
        "summary": {
          "duration": {
            "title": "Dauer der OP",
            "detail": "ca. 1 bis 2 Stunden (je nach Verfahren)"
          },
          "durationInClinic": {
            "title": "Dauer des Aufenthalts in der Klinik",
            "detail": "Ambulant eventuell Stationär"
          },
          "anasthesia": {
            "title": "Anästhesie",
            "detail": "lokale Betäubung, auf Wunsch Dämmerschlaf oder Vollnarkose"
          },
          "postTreatment": {
            "title": "Nachbehandlung",
            "subtitle": "Kühlung, Schonung"
          },
          "sociable": {
            "title": "Gesellschaftsfähig",
            "subtitle": "nach 1 Woche"
          }
        }
      },
      "rhinoplasty": {
        "title": "Lidkorrektur",
        "general": {
          "title": "Allgemeines zur Nasenkorrektur",
          "content": "Unabhängig vom Alter ermöglichen körperformende Eingriffe eine Harmonisierung des äußeren Erscheinungsbildes. Im Kopfbereich sind dies Nasenkorrekturen, Ohranlegeplastiken und Kinnformungen\nDas Ziel einer Nasenkorrektur sind ausgewogene Gesichtszüge, durch die ein gesteigertes Selbstwertgefühl erreicht wird. Sensibles Einfühlungsvermögen, langjährige Erfahrung und eine Operationstechnik ohne äußere Narben sind die Grundlage einer erfolgreichen Korrektur. Gemeinsam mit meinen PatientInnen bespreche ich anhand von Computerbildern die passende Nasenform. Durch eine spezielle Operationstechnik vom Inneren der Nase aus vermeide ich sichtbare Narben. Je nach Indikation wird hier entweder nur das knorpelige Nasenskelett oder auch der knöcherne Anteil der Nase verändert.\nBei genauer Vorbesprechung können durch die Nasenkorrektur fast immer die vom Patienten gewünschten Ergebnisse erzielt werden. Ich verwende die elegante Methode der geschlossenen Technik, die Schnitte am Nasensteg vermeidet."
        },
        "engagement": {
          "title": "Der Eingriff",
          "content": "Die Rhinoplastik als Operation soll eines oder mehrere der folgenden Ziele erreichen:",
          "list": [
            {
              "content": "Das äußere Erscheinungsbild eines Patienten wird durch Verkleinern, Neuformung oder Konturveränderung der Nase verbessert"
            },
            {
              "content": "Eine vorher durch Verletzung veränderte Nase wird gerade gestellt"
            },
            {
              "content": "Die Nasenatmung wird unter Umständen verbessert"
            }
          ],
          "extend": "Sie sollten bedenken, dass keine Nase perfekt symmetrisch ist. Eine Nase liegt nie exakt in der Mitte des Gesichtes, auch sind beide Nasenlöcher nie von gleicher Größe und Form. Diese Unterschiede bleiben zum Teil auch nach der Nasenkorrektur bestehen. Diese Tatsache wird auch deshalb betont, da manche Patienten Ihre Nase vor der Operation weniger kritisch beurteilen als nachher.\nViele Patienten fürchten, dass die Korrektur der Nase so deutlich sein wird, dass die Familie oder Freunde dies stark bemerken. Meist aber werden sich der Patient, die Angehörigen und die Freunde nach einigen Wochen kaum mehr an die ursprüngliche Nasenform erinnern. Die ästhetische Korrektur der Nase ist einer der häufigsten Eingriffe von plastischen Chirurgen. Die Vorstellungen des Patienten werden immer berücksichtigt, zudem fließt meine Erfahrung ein was Type, Form, Kontur und technisch Machbares betrifft.\nEs ist unmöglich, sich seine Nase nach einem Vorbild aus Illustrierten auszuwählen. Gemeinsam mit Ihnen muss immer das ganze Gesicht und das ganze Profil in den Operationsplan einbezogen werden. So kann eine kleine Nase durch ein kleines Kinn – relativ gesehen – zu groß wirken. Die Ausgewogenheit kann hier nur durch gleichzeitige Kinnvergrößerung hergestellt werden. In Fällen, wo zusätzlich zu einem zu kleinen Kinn auch eine Kiefer- oder Zahnfehlstellung vorliegt, wird die Konsultation eines Kieferchirurgen vor der Nasenkorrektur herangezogen. Besprechen Sie bitte Ihre Erwartung an die Operation genau mit mir."
        },
        "additional": {
          "title": "Weitere Informationen",
          "content": [
            {
              "title": "Wie bereite ich mich auf die Operation vor?",
              "subtitle": "Wie bei allen geplanten Eingriffen sollten Sie zwei Wochen vor der Operation keine aspirinhaltigen Medikamente einnehmen, da diese die Blutgerinnung verschlechtern. Alle bisher verschriebenen Medikamente sollten Sie mit meinem Wissen weiter einnehmen.\nAls Raucher sollten Sie mindestens 4 Wochen vor Ihrem Termin Ihren Nikotinkonsum stark einschränken, um das Risiko von Wundheilungsstörungen zu verringern. Für die Dauer von 14 Tagen vor der Operation sollten Sie außerdem auf Schmerzmittel verzichten, wie z. B. Aspirin, da diese die Blutgerinnung verzögern."
            },
            {
              "title": "Klinikaufenthalt",
              "subtitle": "Die Rhinoplastik (Nasenkorrektur) wird mit stationärem Aufenthalt durchgeführt. Der Eingriff wird meist in Allgemeinnarkose durchgeführt. Über die Narkose sprechen Sie vor der Operation mit Ihrem Anästhesisten. Je nach Eingriff ist mit einem Klinikaufenthalt von 2 bis 3 Tagen zu rechnen."
            },
            {
              "title": "Was passiert nach der Operation?",
              "subtitle": "Sie erhalten leichte Schmerzmittel und abschwellende Medikamente. Geben Sie eine Medikamentenunverträglichkeit deshalb vor dem Eingriff bekannt. Unmittelbar nach dem Eingriff wachen Sie mit einem Nasenverband aus Kunststoff und einer leichten Tamponade der Nase auf. Der Nasen-Kunststoffverband verbleibt ca. eine Woche, die Tamponade meist zwei Tage, an denen durch den Mund geatmet wird. Die Augenlider werden für ungefähr sechs Tage verfärbt und geschwollen sein. Kleine Blutergüsse können mit Kosmetika überdeckt werden. Ein gewisses Taubheitsgefühl über der Nasenspitze kann einige Monate bestehen bleiben. Sie werden kaum Schmerzen verspüren, aber in der ersten Woche das Gefühl eines Schnupfens haben. Schnäuzen sollte für vier Wochen möglichst sanft erfolgen. Ebenso sollte darauf geachtet werden, in dieser Zeit die Nase keinem Schlag auszusetzen.\nObwohl der größte Effekt sofort sichtbar wird, muss mit der Beurteilung des endgültigen Ergebnisses und der Atmung einige Monate abgewartet werden, da die Nase noch abschwillt. Das Ergebnis hängt neben dem Alter, innerer Vernarbung und der Art der Haut auch von der Dicke der Haut ab, da sich dicke Haut weniger gut an der neuen Kontur anlegt."
            },
            {
              "title": "Welche Komplikationen können entstehen?",
              "subtitle": "Seriöserweise muss jeder Patient aufgeklärt werden, dass in seltenen Fällen Komplikationen auftreten können. Für einen bestimmten Erfolg kann – wie in allen Bereichen der Medizin – keine Garantie ausgesprochen werden.\nWie bei jeder Operation, kann es durch Wundheilungsstörungen zu unschönen Narben, dauerhaften Spannungen, Schmerzen und Blutergüssen sowie zu Infektionen kommen. Da eine Blutung bis zwei Wochen nach dem Eingriff auftreten kann, sollte die Nase nicht von innen verletzt werden (Wattestäbchen und Finger meiden).\nMögliche weitere Komplikationen sind verengte Nasenwege, Nasen-Asymmetrie oder Verdickung der Nasenspitze wegen innerer Vernarbung. Eine Schiefstellung der Nase kann durch Verschiebung der Knochenteile entstehen. Bei einigen Patienten kann frühestens nach einem halben Jahr eine zweite kleinere Korrekturoperation zum Ausgleich der inneren Vernarbung notwendig sein. Bei bereits voroperierten Patienten ist dies häufiger der Fall. Nicht alle denkbaren Komplikationen können hier aufgelistet werden. Diese Information soll Sie aber nicht ängstigen, sondern Ihnen, wie beim Beipacktext von Medikamenten, durch seriöse Information Ihre Entscheidung erleichtern."
            },
            {
              "title": "Welche Nachbehandlung ist erforderlich?",
              "subtitle": "Nachblutungen sind äußerst selten, können jedoch 1 bis 2 Tage nach der Operation auftreten. Stellen Sie sich darauf ein, 1 bis 2 Tage lang Ihre Augen mit feuchten Kompressen und Eisbeuteln zu bedecken. So klingen die Schwellungen schneller ab. Die Intrakutanfäden werden am 5. Tag nach der Operation gezogen."
            },
            {
              "title": "Was ist nach dem Eingriff zu beachten?",
              "subtitle": "Sie sollten in der ersten Woche nach der Operation Ihre Augen nicht mit Cremes oder Salben belasten. Auch Make-up sollte nicht direkt auf die frische Narbe gebracht werden. Denken Sie daran, die Haut hilft sich selbst am besten. Zum Kaschieren etwaiger Blutergüsse tragen Sie am besten eine dunkle Sonnenbrille."
            }
          ]
        },
        "summary": {
          "duration": {
            "title": "Dauer der OP",
            "detail": "ca. 1,5 Std."
          },
          "durationInClinic": {
            "title": "Dauer des Aufenthalts in der Klinik",
            "detail": "eine Nacht stationär"
          },
          "anasthesia": {
            "title": "Anästhesie",
            "detail": "Vollnarkose/ Allgemeinanästhesie"
          },
          "postTreatment": {
            "title": "Nachbehandlung",
            "subtitle": "10 Tage Nasengips"
          },
          "sociable": {
            "title": "Gesellschaftsfähig",
            "subtitle": "nach 10 Tagen"
          }
        }
      },
      "ear": {
        "title": "Ohrkorrektur",
        "general": {
          "title": "Allgemeines zur Ohrkorrektur",
          "content": "Im Gegensatz zu orientalischen Ländern, wo abstehende Ohren oft als Zeichen von Intelligenz gedeutet werden, bieten sie in unseren Breitengraden eher Anlass zu Belustigungen und Hänseleien. Vor allem im Kindesalter führt diese Fehlbildung zu Unsicherheit und Minderwertigkeitsgefühlen. Aus psychischen Gründen sollte daher bei Kindern dieser Eingriff vor Eintritt in die Schule erfolgen. Auch im späteren Lebensalter kann diese Operation problemlos durchgeführt werden. Übereinen verdeckten Schnitt hinter dem Ohr wird der fehlgeformte Knorpel am Ohrmuschelrand so bearbeitet, dass er in der gewünschten Form fixiert werden kann und sich das abstehende Ohr leicht in einer natürlichen Position anlegen lässt. Zur Unterstützung des Heilungsvorganges sollte ein Stirnband über den Ohren vor allem nachts für 8 Wochen getragen werden."
        },
        "engagement": {
          "title": "Der Eingriff",
          "content": "Bei einer Ohrenkorrektur wird durch einen Schnitt hinter dem Ohr, oder innerhalb des Ohrmuschelrandes, der Knorpel verkleinert und neu geformt. Auf diese Weise kann das Ohr auch angelegt werden. Der Eingriff kann bereits bei Kindern ab dem 5. Lebensjahr durchgeführt werden.\nDer Eingriff der Ohrenkorrektur dauert ungefähr 1 – 2 Stunden. Er kann sowohl in örtlicher Betäubung, als auch in Vollnarkose (vor allem bei Kindern) durchgeführt werden. Die Ohrenkorrekturen werden in den meisten Fällen ambulant durchgeführt."
        },
        "additional": {
          "title": "Weitere Informationen",
          "content": [
            {
              "title": "Wie bereite ich mich auf die Operation vor?",
              "subtitle": "Auf die Operation müssen Sie sich nicht speziell vorbereiten. Es ist allerdings gut, wenn Sie sich ein breites, weiches Stirnband besorgen, welches Sie dann nach der Operation über Ihren Ohren tragen können. Außerdem sollten Sie 10 Tage vor der Operation keine Schmerzmittel einnehmen, die Acetylsalicylsäure enthalten, wie z. B. Aspirin oder auch andere Medikamente, die die Blutgerinnung verzögern und dadurch eine Nachblutung mit Schädigung von Knorpel und Haut verursachen können."
            },
            {
              "title": "Klinikaufenthalt",
              "subtitle": "Die Operation kann bei Erwachsenen und Schulkindern unter örtlicher Betäubung durchgeführt werden. Sollten Sie jedoch für sich oder Ihr Kind eine Vollnarkose bevorzugen, müssen entsprechende Voruntersuchungen für die Anästhesie am Vortag in der Klinik durchgeführt werden. In einem Vorgespräch wird Ihnen der Narkosearzt alle notwendigen Erläuterungen geben. Kinder und Erwachsene, die in örtlicher Betäubung operiert werden, kommen am Tag der Operation in die Klinik und können am Tag nach der Operation die Klinik wieder verlassen. Wenn keine Komplikationen auftreten, kann der Eingriff auch ambulant ausgeführt werden."
            },
            {
              "title": "Was passiert nach der Operation?",
              "subtitle": "Unmittelbar nach der Operation ist mit leichten Schmerzen und evtl. mit einer bläulichen Verfärbung zu rechnen. Beides bildet sich innerhalb von einigen Tagen zurück. Beim Schlafen und Liegen sollten Sie die ersten 6 Wochen ein weiches Stirnband tragen, damit es zu keiner Abknickung der Ohrmuschel kommt. Außerdem sind die Ohren solange noch geschwollen und berührungsempfindlich. Die Pflaster und der Hautfaden am Ohr werden nach ca. 10 Tagen entfernt. Die endgültige Ohrform ist wegen der noch bestehenden Restschwellung erst nach 2-3 Monaten erreicht. Die Narbe verblaßt im Laufe der Zeit und ist später kaum noch erkennbar. Sollte der Eingriff ambulant durchgeführt werden, muß beachtet werden, daß das Reaktionsvermögen nach der Anwendung eines Beruhigungs-, Schmerz- oder Betäubungsmittels vorübergehend beeinträchtigt ist. Lassen Sie sich oder Ihr Kind deshalb abholen und sorgen Sie für eine ständige Aufsicht in den ersten 24 Stunden."
            },
            {
              "title": "Welche Komplikationen können entstehen?",
              "subtitle": "Trotz größter Sorgfalt können während oder nach dem Eingriff vereinzelt Komplikationen auftreten. Sollten Sie starke Schmerzen nach der Operation haben, so kann dies auf einen zu engen Verband oder auf einen Bluterguß hinweisen. Dies muß dann vom Arzt kontrolliert werden. Ein Bluterguß kann in den meisten Fällen punktiert werden und erfordert nur in Ausnahmefällen eine nochmalige Operation. Eine vorübergehende Störung der Berührungsempfindung ist normal und verschwindet nach einiger Zeit von selbst. Sehr selten entsteht bei entsprechender Veranlagung in der Narbe eine Narbenwucherung, ein sog. Keloid, das sich durch eine dicke, wulstige, verfärbte, schmerzhafte und juckende Narbe darstellt. Hier helfen Cortison-Injektionen, Druckverbände und eine spätere operative Entfernung, die jedoch mit dem Risiko des Wiederauftretens des Keloids verbunden ist. In seltenen Fällen kann es zu einer Infektion der Wunde oder des Ohrknorpels kommen, wodurch eine Heilungsverzögerung auftritt. Sehr selten ist die Schädigung von Haut oder Knorpel durch Störung der Blutversorgung. Das Risiko ist erhöht, wenn bereits frühere Eingriffe am äußeren Ohr durchgeführt wurden. Meist heilen diese Stellen spontan ab. Operative Defektdeckungen sind selten erforderlich . Alle operativen Maßnahmen erfordern die Durchtrennung feiner Hautnerven, was zu Gefühlsminderung oder Mißempfindung besonders bei Kälte führen kann. Dies bildet sich langsam über mehrere Monate zurück, kann in Einzelfällen aber auch anhaltend sein. Bei der seltenen Unverträglichkeit des Fadenmaterials kommt es zur Abstoßung des Fadens und damit zu einem erneuten Abstehen des Ohrmuschelrandes. Die kosmetischen Ergebnisse nach einer Ohrmuschelkorrektur sind meistens gut. Kein Ohr gleicht dem anderen, weder vor noch nach der Operation. So kann z. B. das eine Ohr größer sein als das andere und weiter abstehen. Auch das Knorpelgerüst kann anders aufgebaut sein als das andere. Auch nach dem Eingriff kann sich das Ergebnis durch Narbenbildung oder durch Rückstellkräfte des Knorpels noch verändern, so daß erneut eine Deformierung der Ohrmuschel auftreten kann. Durch einen zweiten operativen Eingriff können die Ergebnisse in solchen Fällen nochmals korrigiert werden."
            },
            {
              "title": "Welche Nachbehandlung ist erforderlich?",
              "subtitle": "Bis zu 6 Wochen nach der Operation sollten Sie beim Schlafen und Liegen einen ein Stirnband tragen. Die Fäden werden eine Woche nach der Operation entfernt."
            },
            {
              "title": "Was ist nach dem Eingriff zu beachten?",
              "subtitle": "Mit einer Arbeitsunfähigkeit und Schulunfähigkeit ist für 3-4 Tage zu rechnen. Auf Sport sollten Sie für etwa sechs Wochen verzichten. Beim Haarewaschen sollten Sie vorsichtig vorgehen und die Ohren für 6 Wochen nicht umknicken."
            }
          ]
        },
        "summary": {
          "duration": {
            "title": "Dauer der OP",
            "detail": "ca. 2 Std."
          },
          "durationInClinic": {
            "title": "Dauer des Aufenthalts in der Klinik",
            "detail": "eine Nacht stationär"
          },
          "anasthesia": {
            "title": "Anästhesie",
            "detail": "örtliche Betäubung / Vollnarkose"
          },
          "postTreatment": {
            "title": "Nachbehandlung",
            "subtitle": "Verband für 10 Tage"
          },
          "sociable": {
            "title": "Gesellschaftsfähig",
            "subtitle": "nach 10 Tagen"
          }
        }
      },
      "chin": {
        "title": "Kinnkorrektur",
        "general": {
          "title": "Allgemeines zur Kinnkorrektur",
          "content": "Das Kinn ist ein wichtiges Merkmal des Erscheinungsbildes, welches entscheidend zur harmonischen Wirkung der Gesichtsform beiträgt. Ein Kinn, das nicht der Norm entspricht, also zu weit nach vorne steht oder zurückweicht, wirkt ästhetisch überaus störend. Häufig haben Betroffene mit dieser Anomalie weitere auffällige Abweichungen des Gesichtsprofils. Ein unterentwickeltes Kinn ist meist mit einer fliehenden Stirnpartie und einer Höckernase kombiniert. Dieses Profil erweckt sodann den Eindruck eines Vogelkopfes und entsprechend stark ist der Leidensdruck des Patienten. Eine Kinnvergrößerung hat somit erfahrungsgemäß weitreichende Folgen für die Persönlichkeitsentfaltung und Selbstwahrnehmung dieser Patienten."
        },
        "engagement": {
          "title": "Der Eingriff",
          "content": "Zur Kinnvergrößerung stehen eine Reihe von Materialien zur Verfügung, wobei das Silikonimplantat sicherlich die größte Rolle spielt. Im Handel sind vorgeformte, kompakte Silikonmassen mit integrierten Verwachsungskanälen erhältlich, die sich dem Knochen gut anlegen und durch natürliche Verkapselung im Implantationsbett unter der Knochenhaut fixiert werden. Den chirurgischen Zugangsweg bildet die Hautfalte direkt unter dem Kinn. Der erfahrene Operateur wird jedoch den Weg durch die Mundschleimhaut über einen kleinen Schnitt am Übergang zum Zahnfleisch bevorzugen. Eine kurzzeitige Ruhigstellung nach der Operation mittels Pflasterzügel ist empfehlenswert, um ein optimales, symmetrisches Ergebnis zu erzielen.\nBei der Kinnverkleinerung wird derselbe Zugang gewählt, wobei hier durch einfaches Abtragen des Knochenvorsprungs eine harmonische Profilkonturierung erreicht werden kann. Bei stark hervorstehendem Kinn mit gleichzeitig vorliegender Zahnbissfehlstellung muss jedoch ein größerer kieferchirurgischer Eingriff erfolgen, um dieses Problem adäquat zu lösen."
        },
        "additional": {
          "title": "Weitere Informationen",
          "content": [
            {
              "title": "Wie bereite ich mich auf die Operation vor?",
              "subtitle": "Sie sollten 10 Tage vor der Operation keine Schmerzmittel einnehmen, die Acetylsalicylsäure enthalten, wie z. B. Aspirin oder auch andere Medikamente, die die Blutgerinnung verzögern und dadurch eine Nachblutung verursachen können."
            },
            {
              "title": "Klinikaufenthalt",
              "subtitle": "Die Operation erfolgt in Vollnarkose. Entsprechende Voruntersuchungen für die Anästhesie werden am Vortag in der Klinik durchgeführt. In einem Vorgespräch wird Ihnen der Narkosearzt alle notwendigen Erläuterungen geben. Die Operation kann ambulant oder je nach Umfang auch stationär erfolgen."
            },
            {
              "title": "Was passiert nach der Operation?",
              "subtitle": "Unmittelbar nach der Operation ist mit leichten Schmerzen und evtl. mit einer bläulichen Verfärbung zu rechnen. Beides bildet sich innerhalb von einigen Tagen zurück. In der Operation angepasste Pflasterzügelverbände verbleiben für 3 Tage. Beim Schlafen und Liegen sollten Sie die ersten 6 Wochen auf dem Rücken mit leicht erhöhtem Oberkörper liegen.\nAußerdem ist das Kinn solange noch geschwollen und berührungsempfindlich.\nDie Fäden werden nach ca. 7 Tagen entfernt, wenn sie bis dahin nicht von alleine abgefallen sind. Die endgültige Kinnform ist wegen der noch bestehenden Restschwellung erst nach 1 Jahr erreicht. Die Narbe verblaßt im Laufe der Zeit und ist später kaum noch erkennbar."
            },
            {
              "title": "Welche Komplikationen können entstehen?",
              "subtitle": "Trotz größter Sorgfalt können während oder nach dem Eingriff vereinzelt Komplikationen auftreten. Eine vorübergehende Störung der Berührungsempfindung ist normal und verschwindet nach einiger Zeit von selbst. In seltenen Fällen kann es zu einer Infektion der Wunde kommen, wodurch eine Heilungsverzögerung auftritt. Sehr selten ist die Schädigung der Haut durch Störung der Blutversorgung. Das Risiko ist erhöht, wenn bereits frühere Eingriffe am Kinn durchgeführt wurden. Meist heilen diese Stellen spontan ab. Operative Defektdeckungen sind selten erforderlich. Alle operativen Maßnahmen erfordern die Durchtrennung feiner Hautnerven, was zu Gefühlsminderung oder Mißempfindung besonders bei Kälte führen kann. Dies bildet sich langsam über mehrere Monate zurück, kann in Einzelfällen aber auch anhaltend sein. Auch kann es passieren, dass bei ausgeprägten Wundheilungsstörungen das Implantat wieder entfernt werden muß.\nDie kosmetischen Ergebnisse nach einer Kinnkorrektur sind meistens gut. Auch längere Zeit nach der Operation können sich kleine Knochenunregelmäßigkeiten zeigen.\nDurch einen zweiten operativen Eingriff können die Ergebnisse in solchen Fällen nochmals korrigiert werden."
            },
            {
              "title": "Welche Nachbehandlung ist erforderlich?",
              "subtitle": ""
            },
            {
              "title": "Was ist nach dem Eingriff zu beachten?",
              "subtitle": ""
            }
          ]
        },
        "summary": {
          "duration": {
            "title": "Dauer der OP",
            "detail": "1 Std."
          },
          "durationInClinic": {
            "title": "Dauer des Aufenthalts in der Klinik",
            "detail": "eine Nacht stationär"
          },
          "anasthesia": {
            "title": "Anästhesie",
            "detail": "Örtliche Betäubung oder Dämmerschlaf"
          },
          "postTreatment": {
            "title": "Nachbehandlung",
            "subtitle": "Kühlen, Lymphdrainage, körperliche Schonung für ca. 10 Tage"
          },
          "sociable": {
            "title": "Gesellschaftsfähig",
            "subtitle": "nach 10-14 Tagen"
          }
        }
      }
    }
  }
  